Repository: zeze418/Thaw
Catalog: Thaw/Resources/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, hu, id, it, ja, ko, nl, pl, pt_br, ru, th, tr, uk, vi, zh_hans, zh_hant

source: (no script selected)
cs: (skript nevybrán)
de: (kein Skript ausgewählt)
es: (no hay ningún script seleccionado)
fr: (aucun script sélectionné)
hu: (nincs kiválasztva szkript)
id: (tidak ada skrip yang dipilih)
it: (nessuno script selezionato)
ja: （スクリプト未洗濯）
ko: (선택된 스크립트 없음)
nl: (geen script geselecteerd)
pl: (nie wybrano skryptu)
pt_br: (nenhum script selecionado)
ru: (скрипт не выбран)
th: (ไม่มีสคริปต์ที่ถูกเลือก)
tr: (betik seçilmedi)
uk: (скрипт не вибрано)
vi: (không có tập lệnh nào được chọn)
zh_hans: （未选择脚本）
zh_hant: （未選擇腳本）

source: Regular
cs: Běžný
de: Normal
fr: Régulier
hu: Normál
id: Reguler
it: Regolare
ja: 標準
ko: 기본
nl: Normaal
pl: Normalny
pt_br: Normal
ru: Стандартный
th: ปกติ
tr: Normal
uk: Звичайний
vi: Thông thường
zh_hans: 常规
zh_hant: 標準

source: Rehide interval
cs: Prodleva opětovného skrytí
de: Intervall zum erneuten Ausblenden
es: Intervalo de reocultación
fr: Intervalle de remasquage
hu: Újrarejtés időköze
id: Interval sembunyikan ulang
it: Intervallo di ri-occultamento
ja: 再非表示の間隔
ko: 다시 숨기기 간격
nl: Interval voor opnieuw verbergen
pl: Odstęp ponownego ukrycia
pt_br: Intervalo de reocultação
ru: Интервал повторного скрытия
th: ช่วงเวลาซ่อนอีกครั้ง
tr: Yeniden gizleme aralığı
uk: Інтервал повторного приховування
vi: Khoảng thời gian ẩn lại
zh_hans: 重新隐藏间隔
zh_hant: 重新隱藏間隔

source: Remove %@ from whitelist
cs: Odebrat %@ ze seznamu povolených
de: Entferne %@ von der Whitelist
es: Eliminar %@ de whitelist
fr: Retirer %@ de la liste blanche
hu: %@ eltávolítása az engedélyezőlistáról
id: Hapus %@ dari daftar yang izinkan
it: Rimuovi %@ dalla whitelist
ja: ホワイトリストから %@ を削除する
ko: 화이트리스트에서 %@ 제거
nl: Verwijder %@ uit de toegelaten lijst
pl: Usuń %@ z białej listy
pt_br: Remover %@ da lista de permissões
ru: Удалить %@ из белого списка
th: ลบ %@ ออกจากรายการที่อนุญาต
tr: %@ uygulamasını güvenli listeden kaldır
uk: Прибрати %@ із білого списку
vi: Xóa %@ khỏi danh sách trắng
zh_hans: 从白名单中移除 %@
zh_hant: 將 %@ 從白名單移除

source: Remove from whitelist
cs: Odebrat ze seznamu povolených
de: Von der Whitelist entfernen
es: Eliminar de whitelist
fr: Retirer de la liste blanche
hu: Eltávolítás az engedélyezőlistáról
id: Hapus dari daftar yang diizinkan
it: Rimuovi dalla whitelist
ja: ホワイトリストから削除
ko: 화이트리스트에서 제거
nl: Van de toegelaten lijst verwijderen
pl: Usuń z białej listy
pt_br: Remover da lista de permissões
ru: Удалить из белого списка
th: ลบออกจากรายการที่อนุญาต
tr: Güvenli listeden çıkar
uk: Прибрати із білого списку
vi: Xóa khỏi danh sách trắng
zh_hans: 从白名单中移除
zh_hant: 從白名單移除

source: Rename
cs: Přejmenovat
de: Umbenennen
es: Renombrar
fr: Renommer
hu: Átnevezés
id: Ubah Nama
it: Rinomina
ja: 名前を変更
ko: 이름 변경
nl: Hernoemen
pl: Zmień nazwę
pt_br: Renomear
ru: Переименовать
th: เปลี่ยนชื่อ
tr: Yeniden adlandır
uk: Перейменувати
vi: Đổi tên
zh_hans: 重命名
zh_hant: 重新命名

source: Report a Bug
cs: Nahlásit chybu
de: Fehler melden
es: Reportar error
fr: Signaler un bug
hu: Hiba bejelentése
id: Laporkan Bug
it: Segnala un Bug
ja: バグを報告
ko: 버그 신고
nl: Een bug melden
pl: Zgłoś błąd
pt_br: Relatar um Erro
ru: Сообщить об ошибке
th: รายงานบัค
tr: Hata Bildir
uk: Повідомити про помилку
vi: Báo cáo lỗi
zh_hans: 反馈 Bug
zh_hant: 回報錯誤

source: Reset
cs: Obnovit nastavení
de: Zurücksetzen
es: Restablecer
fr: Réinitialiser
hu: Visszaállítás
id: Atur Ulang
it: Resetta
ja: リセット
ko: 재설정
pl: Resetuj
pt_br: Redefinir
ru: Сбросить
th: รีเซ็ต
tr: Sıfırla
uk: Скинути
vi: Đặt lại
zh_hans: 重置
zh_hant: 重置

source: Record Hotkey
cs: Záznam klávesové zkratky
de: Aufnehmen
es: Grabar atajo
fr: Enregistrer
hu: Gyorsbillentyű rögzítése
id: Rekam Pintasan
it: Registra Hotkey
ja: ホットキーを記録
ko: 단축키 기록
nl: Sneltoets opnemen
pl: Zarejestruj skrót
pt_br: Gravar Atalho
ru: Записать сочетание клавиш
th: บันทึกคีย์ลัด
tr: Kısayolu Kaydet
uk: Записати гарячу клавішу
vi: Ghi phím tắt
zh_hans: 记录热键
zh_hant: 記錄快速鍵

source: Reset all settings
cs: Obnovit všechna nastavení
de: Alle Einstellungen zurücksetzen
es: Reiniciar todos los ajustes
fr: Réinitialiser tous les réglages
hu: Összes beállítás visszaállítása
id: Atur ulang semua pengaturan
it: Ripristina tutte le impostazioni
ja: すべての設定をリセット
ko: 모든 설정 재설정
nl: Reset alle instellingen
pl: Zresetuj wszystkie ustawienia
pt_br: Redefinir todas as configurações
ru: Сбросить все настройки
th: รีเซ็ตการตั้งค่าทั้งหมด
tr: Tüm ayarları sıfırla
uk: Скинути всі налаштування
vi: Đặt lại tất cả các thiết lập
zh_hans: 重置所有设置
zh_hant: 重置所有設定

source: Preview this profile's saved layout and settings
cs: Náhled rozložení a nastavení uložených v tomto profilu
de: Gespeichertes Layout und Einstellungen dieses Profils ansehen
es: Ver la disposición y los ajustes guardados de este perfil
fr: Aperçu de la disposition et des réglages enregistrés de ce profil
hu: A profil mentett elrendezésének és beállításainak előnézete
id: Pratinjau tata letak dan pengaturan tersimpan profil ini
it: Anteprima della disposizione e delle impostazioni salvate di questo profilo
ja: このプロフィールの保存済みレイアウトと設定をプレビュー
ko: 이 프로필의 저장된 레이아웃과 설정 미리보기
nl: Bekijk de bewaarde indeling en instellingen van dit profiel
pl: Podgląd zapisanego układu i ustawień tego profilu
pt_br: Visualizar o layout e as configurações salvos deste perfil
ru: Просмотр сохранённого размещения и настроек этого профиля
th: ดูตัวอย่างการจัดวางและการตั้งค่าที่บันทึกไว้ของโปรไฟล์นี้
tr: Bu profilin kayıtlı düzen ve ayarlarını ön izle
uk: Перегляд збереженої розмітки та налаштувань цього профілю
vi: Xem trước bố cục và cài đặt đã lưu của hồ sơ này
zh_hans: 预览此配置文件的已保存布局和设置
zh_hant: 預覽此設定檔的已儲存佈局和設定

source: Permission Granted
cs: Oprávnění uděleno
de: Berechtigung erteilt
es: Permiso concedido
fr: Autorisation accordée
hu: Engedély megadva
id: Izin Diberikan
it: Permesso concesso
ja: 権限が許可されました
ko: 권한 부여됨
nl: Verleende toestemmingen
pl: Przyznano dostęp
pt_br: Permissão Concedia
ru: Разрешение предоставлено
th: ได้รับอนุญาตแล้ว
tr: İzin Verildi
uk: Дозвіл надано
vi: Đã được cấp quyền
zh_hans: 已授权
zh_hant: 權限已授予

source: Permissions
cs: Oprávnění
de: Berechtigungen
es: Permisos
fr: Autorisations
hu: Engedélyek
id: Perizinan
it: Permessi
ja: 権限
ko: 권한
nl: Toestemmingen
pl: Uprawnienia
pt_br: Permissões
ru: Разрешения
th: สิทธิ์การใช้งาน
tr: İzinler
uk: Дозволи
vi: Quyền
zh_hans: 权限
zh_hant: 權限

source: Post-apply
cs: Po aplikaci
de: Nach der Anwendung
es: Después de aplicar
fr: Après application
hu: Alkalmazás után
id: Sesudah
it: Post-applicazione
ja: 適用後
ko: 적용 후
nl: Na toepassen
pl: Po zastosowaniu
pt_br: Aplicar Depois
ru: После применения
th: หลังนำไปใช้
tr: Uygulama sonrası
uk: Після застосування
vi: Sau khi áp dụng
zh_hans: 应用后
zh_hant: 套用後

source: Pre-apply
cs: Před aplikací
de: Vor der Anwendung
es: Aplicar previamente
fr: Avant application
hu: Alkalmazás előtt
id: Sebelum
it: Pre-applicazione
ja: 適用前
ko: 적용 전
nl: Vóór toepassen
pl: Przed zastosowaniem
pt_br: Pré-aplicar
ru: Перед применением
th: ก่อนนำไปใช้
tr: Uygulama öncesi
uk: Перед застосуванням
vi: Trước khi áp dụng
zh_hans: 应用前
zh_hant: 套用前

source: Press ⌃ Space
cs: Stiskněte ⌃ Mezerník
de: ⌃ Space drücken
es: Pulsa ⌃ Space
fr: Appuyez sur ⌃ Space
hu: Nyomja meg: ⌃ Space
id: Tekan ⌃ Space
it: Premi ⌃ Space
ja: ⌃ Space を押す
ko: ⌃ Space 누르기
nl: Druk op ⌃ Space
pl: Naciśnij ⌃ Space
pt_br: Pressione ⌃ Space
ru: Нажмите ⌃ Space
th: กด ⌃ Space
tr: ⌃ Boşluk tuşuna basın
uk: Натисніть ⌃ Space
vi: Nhấn ⌃ Space
zh_hans: 按下 control (⌃) + 空格
zh_hant: 按下 control (^) + 空格

source: Profile
cs: Profil
de: Profil
es: Perfil
fr: Profil
hu: Profil
id: Profil
it: Profilo
ja: プロフィール
ko: 프로필
nl: Profiel
pl: Profil
pt_br: Perfil
ru: Профиль
th: โปรไฟล์
tr: Profil
uk: Профіль
vi: Hồ sơ
zh_hans: 配置
zh_hant: 設定檔

source: Profile name
cs: Název profilu
de: Profilname
es: Nombre de perfil
fr: Nom du profil
hu: Profilnév
id: Nama profil
it: Nome profilo
ja: プロファイル名
ko: 프로필 이름
nl: Profielnaam
pl: Nazwa profilu
pt_br: Nome do Perfil
ru: Имя профиля
th: ชื่อโปรไฟล์
tr: Profil adı
uk: Назва профілю
vi: Tên hồ sơ
zh_hans: 配置名称
zh_hant: 設定檔名稱

source: Profile: %@
cs: Profil: %@
de: Profil: %@
es: Perfil: %@
fr: Profil: %@
hu: Profil: %@
id: Profil: %@
it: Profilo: %@
ja: プロファイル：%@
ko: 프로필: %@
nl: Profiel: %@
pl: Profil: %@
pt_br: Perfil: %@
ru: Профиль: %@
th: โปรไฟล์: %@
tr: Profil: %@
uk: Профіль: %@
vi: Cấu hình: %@
zh_hans: 配置：%@
zh_hant: 設定檔：%@

source: Profiles
cs: Profily
de: Profile
es: Perfiles
fr: Profils
hu: Profilok
id: Profil
it: Profili
ja: プロファイル
ko: 프로필
nl: Profielen
pl: Profile
pt_br: Perfis
ru: Профили
th: โปรไฟล์
tr: Profiller
uk: Профілі
vi: Hồ sơ
zh_hans: 配置管理
zh_hant: 設定檔

source: Quit
cs: Ukončit
de: Schließen
es: Salir
fr: Quitter
hu: Kilépés
id: Keluar
it: Chiudi
ja: 終了
ko: 종료
nl: Afsluiten
pl: Wyjdź
pt_br: Sair
ru: Завершить
th: ออก
tr: Çıkış
uk: Завершити
vi: Thoát
zh_hans: 退出
zh_hant: 結束

source: Quit %@
cs: Ukončit %@
de: Schließe %@
es: Salir de %@
fr: Quitter %@
hu: Kilépés: %@
id: Keluar %@
it: Chiudi %@
ja: %@ を終了
ko: %@ 종료
nl: Afsluiten %@
pl: Zakończ %@
pt_br: Sair do %@
ru: Завершить %@
th: ออกจาก %@
tr: %@ Uygulamasından Çık
uk: Завершити %@
vi: Thoát %@
zh_hans: 退出 %@
zh_hant: 結束 %@

source: Reset %@
cs: Obnovit nastavení %@
de: %@ zurücksetzen
es: Reiniciar %@
fr: Réinitialiser %@
hu: %@ visszaállítása
id: Atur ulang %@
it: Ripristina %@
ja: %@ をリセット
ko: %@ 재설정
pl: Zresetuj %@
pt_br: Redefinir %@
ru: Сбросить %@
th: รีเซ็ต %@
tr: %@ Sıfırla
uk: Скинути %@
vi: Cài lại %@
zh_hans: 重置 %@
zh_hant: 重置 %@

source: Reset all settings to their default values. This action cannot be undone.
cs: Obnovit všechna nastavení do jejich výchozích hodnot. Tento krok nelze vrátit.
de: Alle Einstellungen auf ihre Standardwerte zurücksetzen. Dies kann nicht rückgängig gemacht werden.
es: Reiniciar todos los ajustes a sus valores por defecto. Esta acción no se puede deshacer.
fr: Réinitialiser tous les réglages à leurs valeurs par défaut. Cette action est irréversible.
hu: Az összes beállítás visszaállítása az alapértelmezett értékekre. Ez a művelet nem vonható vissza.
id: Atur ulang semua pengaturan ke pengaturan bawaan. Tindakan ini tidak dapat dibatalkan.
it: Ripristina tutte le impostazioni ai valori predefiniti. Questa azione non può essere annullata.
ja: すべての設定をデフォルト値にリセットします。この操作は元に戻せません。
ko: 모든 설정을 기본값으로 재설정합니다. 이 작업은 되돌릴 수 없습니다.
nl: Alle instellingen terugzetten naar de standaardwaarden. Deze handeling kan niet ongedaan worden gemaakt.
pl: Przywróć wszystkie ustawienia do wartości domyślnych. Tej operacji nie można cofnąć.
pt_br: Redefine todas as configurações para os valores padrão. Esta ação não pode ser desfeita.
ru: Сбросить все настройки до значений по умолчанию. Это действие нельзя отменить.
th: รีเซ็ตการตั้งค่าทั้งหมดเป็นค่าเริ่มต้น ไม่สามารถเลิกทำการกระทำนี้ได้
tr: Tüm ayarları varsayılan değerlerine sıfırlar. Bu işlem geri alınamaz.
uk: Скинути всі налаштування до типових значень. Цю дію неможливо скасувати.
vi: Đặt lại tất cả các cài đặt về giá trị mặc định của chúng. Không thể hoàn tác hành động này.
zh_hans: 将所有设置重置为默认值，此操作无法撤销。
zh_hant: 將所有設定重置為預設值。此操作無法復原。

source: Per-Profile Hooks
cs: Hooky jednotlivých profilů
de: Profil-Hooks
es: Hooks por perfil
fr: Hooks par profil
hu: Profilonkénti hookok
id: Hook per Profil
ja: プロフィールごとのフック
ko: 프로필별 훅
nl: Hooks per profiel
pl: Hooki przypisane do profilu
pt_br: Hooks Por Perfil
ru: Хуки профилей
th: Hooks สำหรับแต่ละ Profiles
tr: Profile Özgü Hooklar
uk: Надбудови профілю
zh_hans: 配置专属 Hook
zh_hant: 個別設定檔 Hook

source: Run a shell or AppleScript file before or after a profile switch. Hooks fire on every apply path: manual button, hotkey, display auto-switch, and Focus Filter.
cs: Spustit shellový skript nebo AppleScript před nebo po přepnutí profilu. Hooky se spouští všemi způsoby: manuálně, klávesovou zkratkou, automatickým přepnutím profilu a skrze filtry režimu soustředění.
de: Führe ein Shell- oder AppleScript-Skript vor oder nach einem Profilwechsel aus. Hooks werden bei jeder Anwendungsart ausgelöst: über die manuelle Schaltfläche, ein Tastaturkürzel, den automatischen Bildschirmwechsel oder den Fokusfilter.
es: Ejecuta un archivo de shell o AppleScript antes o después de cambiar de perfil. Los hooks se activan en todas las formas de aplicar el cambio: botón manual, atajo de teclado, cambio automático de pantalla y filtro de enfoque.
fr: Exécute un fichier shell ou AppleScript avant ou après un changement de profil. Les hooks s’exécutent à chaque chemin d’application : bouton manuel, raccourci clavier, changement automatique d’écran et filtre de concentration.
hu: Shell- vagy AppleScript-fájl futtatása profilváltás előtt vagy után. A hookok minden alkalmazási útvonalon lefutnak: kézi gomb, gyorsbillentyű, automatikus kijelzőváltás és Fókuszszűrő.
id: Jalankan skrip shell atau berkas AppleScript sebelum atau sesudah mengganti profil. Hook akan berjalan setiap kali profil diaktifkan melalui tombol manual, pintasan, pengalihan tampilan otomatis, atau Filter Fokus.
it: Esegui una shell o un file AppleScript prima o dopo un cambio di profilo. Gli hooks si accendono con ogni modo di applicazione: pulsante manuale, tasto di scelta rapida, interruttore automatico del display e filtro di messa a fuoco.
ko: 프로필 전환 전후에 shell 또는 AppleScript 파일을 실행합니다. 훅은 수동 버튼, 단축키, 디스플레이 자동 전환, 집중 모드 필터 등 모든 적용 경로에서 실행됩니다.
nl: Voer een shell- of AppleScript-bestand uit vóór of na een profielwissel. Hooks worden uitgevoerd bij elke manier van toepassen: handmatige knop, sneltoets, automatische beeldschermwisseling en Focus-filter.
pl: Umożliwia uruchomienie pliku powłoki lub AppleScript przed zmianą profilu lub po niej. Wyzwalacze działają przy każdej metodzie aktywacji: użyciu przycisku, skrótu klawiszowego, automatycznym przełączaniu wyświetlacza oraz filtrze Skupienia.
pt_br: Execute um arquivo shell ou AppleScript antes, ou depois de uma troca de perfil. Os ganchos são acionados em todas as formas de aplicação: botão manual, tecla de atalho, troca automática de tela e Filtro de Foco.
ru: Запуск shell-скриптов или AppleScript файлов до или после переключения профиля. Хуки срабатывают при любом способе применения: по нажатию кнопки вручную, горячей клавише, автоматическому переключению дисплея или через «Фильтры фокусировки».
th: เรียกใช้งานไฟล์ Shell Script หรือ AppleScript ก่อนหรือหลังการสลับ Profile โดย Hooks จะทำงานทุกครั้งที่มีการนำไปใช้ ไม่ว่าจะผ่านปุ่มด้วยตนเอง ปุ่มลัด การสลับจอแสดงผลอัตโนมัติ หรือ Focus Filter
tr: Bir profil geçişinden önce veya sonra bir shell ya da AppleScript dosyası çalıştırın. Hooks her uygulama yolunda tetiklenir: manuel buton, kısayol tuşu, otomatik ekran geçişi ve Odak Filtresi.
vi: Chạy tệp shell hoặc AppleScript trước hoặc sau khi chuyển đổi cấu hình. Kích hoạt trên mọi đường dẫn áp dụng: nút thủ công, phím nóng, tự động chuyển đổi màn hình và Bộ lọc Tập trung.
zh_hans: 可在配置切换前后运行 Shell 或 AppleScript 脚本。 Hook 会在所有配置应用场景下触发，包括手动切换、快捷键、显示器自动切换以及专注模式过滤器。
zh_hant: 在切換設定檔前後執行 Shell 或 AppleScript 檔案。所有套用方式皆會觸發 Hook：手動按鈕、快速鍵、顯示器自動切換以及專注模式過濾器。

source: Right aligned
cs: Zarovnat vpravo
de: Rechts ausgerichtet
es: Alineado a la derecha
fr: Aligné à droite
hu: Jobbra igazítva
id: Rata kanan
it: Allineato a destra
ja: 右揃え
ko: 오른쪽 정렬
nl: Rechts uitgelijnd
pl: Wyrównaj do prawej
pt_br: Alinhado à direita
ru: Выравнивание по правому краю
th: จัดชิดขวา
tr: Sağa hizalı
uk: Вирівнювання по правому краю
vi: Canh phải
zh_hans: 右对齐
zh_hant: 向右對齊

source: right click
cs: pravé kliknutí
de: Rechtsklick
es: clic derecho
fr: clic droit
hu: jobb kattintás
id: klik kanan
it: clic destro
ja: 右クリック
ko: 오른쪽 클릭
nl: Rechter muisklik
pl: prawy klik
pt_br: clique direito
ru: правый клик
th: คลิกขวา
tr: sağ tık
uk: праве натискання
vi: bấm chuột phải
zh_hans: 右键单击
zh_hant: 右鍵點按

source: Right margin
cs: Pravý okraj
de: Rechter Rand
es: Margen derecho
fr: Marge droite
hu: Jobb margó
id: Margin kanan
it: Margine destro
ja: 右マージン
ko: 오른쪽 여백
nl: Rechtermarge
pl: Prawy margines
pt_br: Margem direita
ru: Правый отступ
th: ขอบด้านขวา
tr: Sağ kenar boşluğu
uk: Правий відступ
vi: Lề phải
zh_hans: 右边距
zh_hant: 右邊距

source: Right-click in an empty area of the menu bar to display a minimal version of %@'s menu. Disable this setting if you encounter conflicts with other apps.
cs: Kliknutím pravým tlačítkem myši na prázdné místo na řádku nabídek zobrazíte zjednodušenou verzi nabídky aplikace %@. Tuto možnost deaktivujte, pokud dojde ke konfliktům s jinými aplikacemi.
de: In einen leeren Bereich der Menüleiste rechtsklicken, um eine minimale Version des %@-Menüs anzuzeigen. Diese Einstellung deaktivieren, wenn Konflikte mit anderen Anwendungen auftreten.
es: Haz clic derecho en un área vacía de la barra de menús para mostrar una versión reducida del menú de %@. Desactiva este ajuste si tienes conflictos con otras apps.
fr: Cliquez avec le bouton droit dans une zone vide de la barre des menus pour afficher une mini-version du menu de %@. Désactivez ce réglage si vous rencontrez des conflits avec d'autres apps.
hu: Kattintson jobb gombbal a menüsor üres területére a(z) %@ menüjének egyszerűsített változatának megjelenítéséhez. Kapcsolja ki ezt a beállítást, ha más alkalmazásokkal ütközést tapasztal.
id: Klik kanan area kosong di bar menu untuk menampilkan versi minimal menu %@. Nonaktifkan pengaturan ini jika mengalami konflik dengan aplikasi lain.
it: Fai clic con il pulsante destro del mouse in un'area vuota della barra dei menu per visualizzare una versione ridotta del menu di %@. Disattiva questa impostazione se riscontri conflitti con altre app.
ja: メニューバーの空いている領域を右クリックすると、%@ のシンプルなメニューが表示されます。他のアプリと競合する場合はこの設定を無効にしてください。
ko: 메뉴 막대의 빈 영역을 오른쪽 클릭하여 %@의 간소화된 메뉴를 표시합니다. 다른 앱과 충돌이 발생하면 이 설정을 비활성화하세요.
nl: Klik met de rechtermuisknop op een leeg gedeelte van de menubalk om een minimale versie van het menu van %@ weer te geven. Schakel deze instelling uit als u conflicten met andere apps ondervindt.
pl: Kliknij prawym przyciskiem myszy w pustym obszarze paska menu, aby wyświetlić uproszczoną wersję menu aplikacji %@. Wyłącz to ustawienie, jeśli wystąpią konflikty z innymi aplikacjami.
pt_br: Clique com o botão direito em uma área vazia da barra de menus para exibir uma versão mínima do menu do %@. Desative essa configuração se encontrar conflitos com outros aplicativos.
ru: Щёлкните правой кнопкой мыши в пустой области строки меню, чтобы отобразить упрощённое меню %@. Отключите этот параметр при конфликтах с другими приложениями.
th: คลิกขวาบนพื้นที่ว่างในแถบเมนูเพื่อแสดงเมนูแบบย่อของ %@ ควรปิดการตั้งค่านี้หากมีปัญหาขัดแย้งกับแอปอื่น
tr: %@ menüsünün minimal sürümünü göstermek için menü çubuğunda boş bir alana sağ tıklayın. Diğer uygulamalarla çakışma yaşarsanız bu ayarı devre dışı bırakın.
uk: Натисніть правою кнопкою миші на порожню ділянку рядка меню, щоб відкрити скорочену версію меню %@. Вимкніть це налаштування, якщо виникають конфлікти з іншими програмами.
vi: Nhấp chuột phải vào vùng trống của thanh menu để hiển thị phiên bản tối thiểu của menu %@. Tắt cài đặt này nếu bạn gặp xung đột với các ứng dụng khác.
zh_hans: 在菜单栏空白处单击鼠标右键，即可显示 %@ 的精简版菜单。如果与其他应用程序发生冲突，请禁用此设置。
zh_hant: 在選單列的空白區域右鍵點按以顯示 %@ 選單的精簡版本。如果與其他應用程式發生衝突，請停用此設定。

source: Round Cap
cs: Oblá koncovka
de: Rund
es: Terminación redondeada
fr: Extrémité arrondie
hu: Lekerekített lezárás
id: Ujung Bulat
it: Estremità arrotondata
ja: ラウンドキャップ
ko: 둥근 캡
nl: Rond afsluitstuk
pl: Okrągła czapeczka
pt_br: Ponta Redonda
ru: Скруглённое завершение
th: ปลายโค้งมน
tr: Yuvarlak Kapak
uk: Закруглена кромка
zh_hans: 圆头
zh_hant: 圓角端蓋

source: Sample colors from the menu bar to adjust its tint and appearance.
cs: Vyberte barvu z řádku nabídek a upravte jeho odstín a vzhled.
de: Teste Farben für die Menüleiste um die Schattierung und Erscheinung anzupassen.
es: Escoge colores de la barra de menús para ajustar su tinte y aspecto.
fr: Utilisez les couleurs de la barre de menu pour ajuster la teinte et l'apparence.
id: Pilih warna dari bar menu untuk menyesuaikan corak dan tampilannya.
ja: メニューバーから色を抽出して、色合いや外観を調整します。
nl: Kies kleuren uit de menubalk om de tint en het uiterlijk aan te passen.
pl: Pobierz kolory z paska menu, aby dostosować jego odcień i wygląd.
ru: Используйте цвета строки меню для настройки её оттенка и оформления.
th: สุ่มสีจากแถบเมนูเพื่อปรับเฉดสีและลักษณะของแถบเมนู
tr: Renk tonunu ve görünümünü ayarlamak için menü çubuğundan renk örnekleri alın.
vi: Lấy mẫu màu từ thanh menu để điều chỉnh sắc thái và hình thức của nó.
zh_hans: 从菜单栏取样颜色，以调整其色调和外观。
zh_hant: 從選單列取樣顏色以調整其色調與外觀。

source: Save Current
cs: Uložit aktuální
de: Jetziges Profil speichern
es: Guardar actual
fr: Sauvegarder le profil actuel
hu: Jelenlegi mentése
id: Simpan Saat Ini
it: Salva Corrente
ja: 現在の設定を保存
ko: 현재 설정 저장
nl: Huidige opslaan
pl: Zapisz bieżącą
pt_br: Salvar Atual
ru: Сохранить текущий
th: บันทึกปัจจุบัน
tr: Mevcut Olanı Kaydet
uk: Зберегти профіль
vi: Lưu tiến trình hiện tại
zh_hans: 保存当前配置
zh_hant: 儲存目前狀態

source: Save the global template to the active profile "%@", or save it to every profile.
cs: Uložit nastavení obecné šablony do aktivního profilu „%@“, nebo do všech profilů.
de: Die globale Vorlage zum aktiven Profil "%@" oder zu jedem Profil speichern.
es: Guarda el nuevo espaciado en el perfil activo %@ o guárdalo en todos los perfiles.
fr: Enregistrez le modèle global dans le profil actif "%@", ou enregistrez-le dans chaque profil.
id: Simpan templat global ke profil aktif "%@", atau simpan ke semua profil.
ko: 전역 서식 파일을 활성 프로필 "%@"(으)로 저장하거나 모든 프로필에 저장하세요.
nl: Sla het algemene sjabloon op in het actieve profiel “%@”, of sla deze op in alle profielen.
pl: Zapisz szablon globalny w aktywnym profilu "%@" lub we wszystkich profilach.
ru: Сохранить глобальный шаблон для активного профиля "%@" или для всех профилей.
th: บันทึกเทมเพลตโดยรวมไปยังโปรไฟล์ที่ใช้งานอยู่ “%@” หรือบันทึกไปยังทุกโปรไฟล์
tr: Yeni genel ayarı aktif profil "%@" için kaydet veya tüm profiller için kaydet.
vi: Lưu mẫu chung vào hồ sơ đang hoạt động "%@" hoặc lưu nó vào mọi hồ sơ.
zh_hans: 将全局模板保存到当前配置文件“%@”，或保存到所有配置文件。
zh_hant: 儲存全域模板至目前啟用的 %@ 設定檔，或者儲存至所有設定檔。

source: Save the new spacing to the active profile "%@", or save it to every profile.
cs: Uložit nové nastavení rozestupů pro aktivní profil „%@“, nebo pro všechny profily.
de: Die neuen Abstände zum aktiven Profil "%@" oder zu jedem Profil speichern.
es: Guarda el nuevo espaciado en el perfil activo %@ o guárdalo en todos los perfiles.
fr: Enregistrer le nouvel espacement au profil actif "%@", ou le sauvegarder sur tous les profils.
id: Simpan jarak baru ke profil aktif "%@", atau simpan ke semua profil.
ko: 새 간격을 활성 프로필 "%@"(으)로 저장하거나 모든 프로필에 저장하세요.
nl: Sla de nieuwe afstand op in het actieve profiel “%@”, of sla deze op in alle profielen.
pl: Zapisz nowe odstępy w aktywnym profilu "%@" lub we wszystkich profilach.
pt_br: Salve o novo espaçamento no perfil ativo "%@", ou salve em todos os perfis.
ru: Сохранить настройки разделителя для активного профиля "%@" или для всех профилей.
th: บันทึกการเว้นวรรคใหม่ลงในโปรไฟล์ที่ใช้งานอยู่ "%@" หรือบันทึกไว้ในทุกโปรไฟล์
tr: Yeni aralığı aktif profil "%@" için kaydet veya tüm profiller için kaydet.
vi: Lưu khoảng cách mới vào cấu hình đang hoạt động "%@" hoặc lưu nó vào mọi cấu hình.
zh_hans: 将新间距保存到当前配置文件“%@”，或保存到所有配置文件。
zh_hant: 儲存新的間隔設定至目前啟用的 %@ 設定檔，或者儲存至所有設定檔。
